[{"Title":"Poslovil se je deček, ki je postal glas vseh otrok z redkimi boleznimi","Info":"Ljubljana, 19.05.2019, 8:21 | Posodobljeno pred 3 urami","Čas_branja":"PREDVIDEN ČAS BRANJA:9 min","Povzetek":"Dve leti in pol je imel Viljem Julijan, fantek, ki so mu mnogi rekli kar 'naš Viljem Julijan', saj je postal glas otrok, ki trpijo za redkimi boleznimi. Njegova starša Nina in Gregor Bezenšek sta se javno izpostavila, ker želita, da bi se odnos družbe in države do otrok z redkimi boleznimi oziroma njihovih družin končno spremenil. V pomoč ostalim otrokom sta ustanovila denarni sklad, v septembru pa načrtujeta že drugi dobrodelni koncert."},{"Title":"Predčasne volitve v Avstriji najverjetneje v začetku septembra","Info":"Dunaj, 19.05.2019, 8:10 | Posodobljeno pred manj kot minuto","Čas_branja":"PREDVIDEN ČAS BRANJA:3 min","Povzetek":"Po izbruhu korupcijskega škandala, v katerega je bil vpleten sedaj že nekdanji avstrijski podkancler Heinz-Christian Strache, se je predsednik vlade odločil, da bodo šli Avstrijci na predčasne volitve, ki bodo predvidoma septembra."},{"Title":"'Razglašena' Madonna pozvala k izraelsko-palestinskemu miru","Info":"Tel Aviv, 19.05.2019, 9:39 | Posodobljeno pred 6 urami","Čas_branja":"PREDVIDEN ČAS BRANJA:2 min","Povzetek":"Čeprav je bil Madonnin nastop na 64. izboru za pesem Evrovizije kontroverzen že pred samim začetkom, saj so ji palestinski aktivisti očitali, da ne bi smela nastopiti, je dejala, da ne bo klonila politiki. Pesem Future je zaključila s pozivom k izraelsko-palestinskemu miru – njena plesalca sta namreč objeta pokazala obe zastavi."},{"Title":"Poginil triletni slon, ki je bil prisiljen nastopati za turiste","Info":"Bangkok, 19.05.2019, 14:26 | Posodobljeno pred 28 minutami","Čas_branja":"PREDVIDEN ČAS BRANJA:2 min","Povzetek":"V zloglasnem živalskem vrtu na tajskem Phuketu je poginil triletni slon Dumbo, ki je bil vse svoje življenje prisiljen nastopati za turiste. Na mučenje in njegovo slabo zdravstveno stanje so že dalj časa opozarjali aktivisti za pravice živali, a zaman. Dumbo je sčasoma postajal vse bolj šibek, nazadnje so se mu pod lastno težo zdrobile kosti obeh zadnjih nog."},{"Title":"Cavani zamenjal kapetanski trak in povzročil val začudenja","Info":"Pariz, 19.05.2019, 13:18 | Posodobljeno pred 18 minutami","Čas_branja":"PREDVIDEN ČAS BRANJA:2 min","Povzetek":"PSG se je od domačih navijačev za to sezono poslovil v 37. krogu Ligue 1, ko je na Parku princev gostil predzadnji Dijon. Parižani so tekmo gladko dobili s 4 : 0, največ pozornosti pa je bil deležen domači kapetan Edinson Cavani."},{"Title":"Nizozemska na evrovizijskem prestolu, Slovenija v zlati sredini","Info":"Tel Aviv, 19.05.2019, 1:00 | Posodobljeno pred 6 urami","Čas_branja":"PREDVIDEN ČAS BRANJA:2 min","Povzetek":"V izraelskem Tel Avivu je na sklepnem večeru 64. tekmovanja za pesem Evrovizije evropske poslušalce in žirije najbolj navdušil Duncan Laurence s pesmijo Arcade iz Nizozemske. Slovenska predstavnika Zala Kralj in Gašper Šantl sta s skladbo Sebi nastopila kot deseta in se uvrstila na končno 13. mesto."},{"Title":"Špela šokirana, Tanja v smeh","Info":"Ljubljana, 19.05.2019, 15:05 | Posodobljeno pred 36 minutami","Čas_branja":"PREDVIDEN ČAS BRANJA:2 min","Povzetek":"Polfinalna oddaja šova Zvezde plešejo bo nocoj postregla z novim presenečenjem za tekmovalce. Več kot očitno je letošnja sezona sezona presenečenj, saj bodo tokrat pari tekmovali eden proti drugemu."},null,{"Title":"Harry in Meghan delila doslej nevidene fotografije ob prvi obletnici njune poroke","Info":"London, 19.05.2019, 13:15 | Posodobljeno pred dvema urama","Čas_branja":"PREDVIDEN ČAS BRANJA:1 min","Povzetek":"Princ Harry in njegova Meghan sta na prvo obletnico poroke z javnostjo delila nekatere fotografije z njune poroke, intimne in druge trenutke, ki jih doslej še nismo videli. Par se je privržencem z vsega sveta zahvalil tudi \"za vso ljubezen in podporo\"."},{"Title":"Zadnja tekma ogledalo sezone: nov poraz Reala in novi žvižgi jeznega Bernabeua","Info":"Madrid, 19.05.2019, 11:07 | Posodobljeno pred dvema urama","Čas_branja":"PREDVIDEN ČAS BRANJA:2 min","Povzetek":"V poslednjem krogu španske Primere Dvision je madridski Real na Santiagu Bernabeuu gostil Betis iz Seville. Galaktiki, ki imajo za sabo sezono za pozabo, vnovič niso blesteli in so na zadnji tekmi zasluženo izgubili (0:2). Madridčanom se obetajo velike kadrovske spremembe, rubriki odhodi - prihodi bosta še kako pestri v poletnem prestopnem roku."},{"Title":"","Info":"","Čas_branja":"","Povzetek":""},{"Title":"V Benetkah kmalu bolj strogi do nedostojnih turistov in prostitutk","Info":"Benetke, 19.05.2019, 14:12 | Posodobljeno pred eno uro","Čas_branja":"PREDVIDEN ČAS BRANJA:1 min","Povzetek":"Beneški mestni svet je sprejel nova pravila obnašanja v mestu, ki med drugim predvidevajo od 25 do 500 evrov kazni za tiste, ki se nedostojno vedejo. Predvidevajo pa tudi do 500 evrov kazni za prostitutke, ki zlorabljajo javni prostor in med pogajanji s strankami ovirajo promet. Veljati naj bi začela v začetku julija."},{"Title":"Že milijon oboževalcev podpisalo peticijo, da bi na novo posneli zadnjo sezono","Info":"London, 19.05.2019, 11:55 | Posodobljeno pred 3 urami","Čas_branja":"PREDVIDEN ČAS BRANJA:2 min","Povzetek":"Po najslabši gledanosti v zgodovini serije Igra prestolov, ki jo je dosegla epizoda Zvonovi (The Bells), so začeli oboževalci serije podpisovati peticijo, da bi na novo posneli zadnjo sezono. Zdaj je ta že presegla milijon podpisov, ustvarjalci serije pa trdijo, da le redko berejo odzive oboževalcev."},{"Title":"","Info":"","Čas_branja":"","Povzetek":""},{"Title":"Wilder brutalno nokavtiral Breazeala","Info":"Brooklyn, 19.05.2019, 2:50 | Posodobljeno pred 10 urami","Čas_branja":"PREDVIDEN ČAS BRANJA:2 min","Povzetek":"Deontay Wilder je po nedavnem remiju s Tysonom Furyjem spet okusil zmago, v ringu je z neverjetnim zaključkom deklasiral Dominica Breazealeja. Šampionski pas težke kategorije po različici WBC je ubranil z brutalnim nokavtom v prvi rundi."},null,{"Title":"Boeing le priznal napako v programski opremi letal","Info":"New York, 19.05.2019, 9:17 | Posodobljeno pred 6 urami","Čas_branja":"PREDVIDEN ČAS BRANJA:1 min","Povzetek":"Ameriški proizvajalec letal Boeing je priznal, da so morali na simulatorjih boeinga 737 max za trening pilotov odpraviti napake v programski opremi. Simulatorji letenja namreč niso omogočali posnemanja letenja v določenih kritičnih pogojih."},{"Title":"","Info":"","Čas_branja":"","Povzetek":""},{"Title":"","Info":"","Čas_branja":"","Povzetek":""},{"Title":"","Info":"","Čas_branja":"","Povzetek":""}]